[{"name":"Camtech","link":"https://camtech-9c4a8.web.app/","image":"https://i.ibb.co/xzg64NS/Fire-Shot-Capture-004-Cam-Tech-Reliable-online-camera-shop-camtech-9c4a8-web-app.png","image_2":"https://i.ibb.co/FmX59dc/Fire-Shot-Capture-019-Cam-Tech-Reliable-online-camera-shop-camtech-9c4a8-web-app.png","image_3":"https://i.ibb.co/gyBktnf/Fire-Shot-Capture-005-Cam-Tech-Reliable-online-camera-shop-camtech-9c4a8-web-app.png","id":1,"detail":"The website is a online camera shop. People can buy cameras from this website. There are many user friendly functionality in the website. The website is fully responsive in mobile devices.","features":"People can buy camera from this shop by registering in the website. People can cancel their order from my orders page. Also they can see their order status from that page. There are different option in dashboard for normal users and admin. An admin can cancel anyone's order and update the order status. The admin can make another user an admin. The admin can add and delete product from dashboard. An user can add review from dashboard"},{"name":"GOGO Travels","link":"https://gogo-travel-41711.web.app/","image":"https://i.ibb.co/mHsmRC0/Fire-Shot-Capture-003-Go-Go-Travels-gogo-travel-41711-web-app.png","image_2":"https://i.ibb.co/M7cgX8T/Fire-Shot-Capture-006-Go-Go-Travels-gogo-travel-41711-web-app.png","image_3":"https://i.ibb.co/GChRm11/Fire-Shot-Capture-018-Go-Go-Travels-gogo-travel-41711-web-app.png","id":2,"detail":"The website is a travel related website. Gogo travel is a travel agency who organize trip for travelers all around the world.","features":"You can see the best tourist destinations, tour packages and details about the places. You can Book the tour packages from the website. You have to login to make an order. You can see your name in the header after login. You can see your orders and cancel them from my orders page. Admin can add packages, cancel any package from all package and update the order status."},{"name":"Heart Care","link":"https://heart-care-87e5c.web.app/","image":"https://i.ibb.co/19kjWv5/Fire-Shot-Capture-011-Heart-Care-heart-care-87e5c-web-app.png","image_2":"https://i.ibb.co/PZf5Cts/Fire-Shot-Capture-012-Heart-Care-heart-care-87e5c-web-app.png","image_3":"https://i.ibb.co/Z19jZ8w/Fire-Shot-Capture-021-Heart-Care-heart-care-87e5c-web-app.png","id":3,"detail":"The website is about a heart care clinic. Where People will be able to know about the services of the clinic.","features":"You can register and login to our site using password and email. Also you can login using your google account. You have to login first to see our about, service details and department page. you can see your name in the header after login to our website. You can see how many type of treatment(service) we provide. You can see details about every service"},{"name":"Amader Academy","link":"https://amader-academy.netlify.app/","image":"https://i.ibb.co/4wLNBRY/Fire-Shot-Capture-008-Amader-Academy-amader-academy-netlify-app.png","image_2":"https://i.ibb.co/gRHcR3P/Fire-Shot-Capture-009-Amader-Academy-amader-academy-netlify-app.png","image_3":"https://i.ibb.co/vX44ZLG/Fire-Shot-Capture-020-Amader-Academy-amader-academy-netlify-app.png","id":4,"detail":"Amader Academy is a online course related website. People can buy online courses from here.","features":"Amader academy is a online learning platform.  People can buy web development courses from this website. The website is fully responsive and user-frielndly"}]